/*  $Id: $  */

"idle"		= "狀態：閒置中⋯";
"hangingUp" = "狀態：正在掛斷⋯";
"ringing"	= "狀態：正在響鈴⋯";
"receiving" = "狀態：正在接收⋯";
"sending"	= "狀態：正在傳送⋯";
"dialing"	= "狀態：正在撥號⋯";
"answering" = "狀態：正在接聽⋯";
"negotiating"="狀態：正在連接⋯";

"answerNow" = "立即回應";
"hangupNow" = "立即掛斷";

"RECEIVE_FAX_ON" = "在此電腦上接收傳真";

"PF_LAUNCH" = "打開傳真偏好設定⋯";
"PF_OPEN" = "打開已接收的傳真檔案夾⋯";

/* scrolling text resources */
"Scroll_Dialing"	= "正在撥號⋯";
"Scroll_Sending"	= "正在傳送⋯";
"Scroll_Ringing"	= "正在響鈴⋯";
"Scroll_Receiving"	= "正在接收⋯";
"Scroll_HangingUp"	= "正在掛斷⋯";
"Scroll_Answering"	= "正在接聽⋯";
"Scroll_Negotiating"= "已連接⋯";



